{
  "text": "Це новий Дастер. Новий дизайн, новий салон, нова платформа і старе призначення – бути універсальним на будь-яких дорогах і надійним за будь-яких умов. Раніше з цим питань не було. А як зараз? Будемо дивитись. Всім привіт. Ви на каналі Інфокар. І ми починаємо. Перше, що я хотів би сказати, що ось це – це третє покоління Дастеру. Хоча я особисто вважаю, що попередній, той, який з'явився у нас в 18-му році, тобто друге покоління, було просто, як на мене, глибоким рестайлінгом того автомобіля, який з'явився ще в 10-му. Тобто, так, йому оновили зовнішність, додали опції, але платформа та ж, двигуни, ну, загалом ті ж, не сильно то й тягдуло на повноцінно нове покоління. А от третє тягне. Ну, для початку зовнішність. Це ж реально концепт-бікстер, який показали ще декілька років тому. Сміливо, різко і круто. Для настільки утилітарної моделі, доволі консервативного бренду. І я зараз, ні, не про Рено, я про Дача. Дуже неочікувано. І видно, що вони намагались знайти собі нову аудиторію. Наскільки вдало в них це вийшло, побачимо тільки згодом, по продажам. Бо я особисто в захваті. Купа деталей, все органічно вписано. Коротше, цікаво роздивлятися. У оптики є власний малюнок. Причому, спізнаваний, що дуже важливо сьогодні. І ось так виглядають вказівники повороту. Мені здається, дуже непогано. Позаду оптика простіша за наповненням, але за формою, ну, ось так, як мінімум, цікаво. Ну і, звісно, це все може вам не подобатись, особливо, якщо ви звикли до попереднього Дастеру. Але, ну, тут видно, що вони намагались. Намагались однозначно. І, як на мене, в них вийшло. А подивіться на ці виштамповки на капоті. Він дуже рельєфний. Плюс, це ж ребра жорсткості, фактично. І варто визнати, що капот на швидкості не грає. Все ок. Задній бампер сильно задраний. І це, звісно, дуже зручно на офроуді. А передній зрізаний. Також, я не думаю, що ви будете чимось чіпляти. І, особливо, мені подобаються ось ці центральні частини бамперів. Це все структурований пластик. Він сірий. Тобто, тут чорний, тут сірий. І виглядає кльово. І, я думаю, за практичностю буде дуже непогано. По колу весь Дастер підпорезаний з таким от фартухом пластиковим. Ну, дизайн, в першу чергу, але і практичності також трохи є. Що не подобається? Як у попереднього Дастеру, тут не прикриті пороги. Тобто, вони, начебто, намагалися щось зробити, або імітували це. Але, по факту, пороги брудні. Будете чіпляти точно до того ж сам поріг. Він досить широкий. З цікавого ще, як бачите, тут у нас є рейлинги. Це у нас топова комплектація. Але рейлинги не прості. Якщо їх отак відкрити, то можна побачити, що вони прикручені. І, фактично, ви можете рейлинги відкрутити і зробити з них поперечене. Це дуже практично і можна навіть трошечки, виходить, як зекономити. По зазорам. Ну, якщо ходити, розглядати, то все здається, що доволі рівно, як на мене. Особливо, враховуючи те, що це все ж базовий рівень автомобіля. А якщо навіть десь буде і не рівно, то ви завжди можете просто зробити ось так і вирівняти ваш зазор. Не те, щоб це було прямо критичним, та й на швидкість не впливає, але я думаю, що ось це буде додатковим аргументом власникам попереднього Дастеру сказати. Він же ж з фольги зроблений. Хоча, звісно, думаю, що це не може бути прямо серйозним проти. З непрактичного, як я вважаю, ну, форсунки тут знаходяться під капотом. Так, їх по три, з кожної сторони, з цієї, з тієї, але краще б вони знаходились в щитках. Ну, і тут немає, умовляючи, камери. Хоча б задньої. Чому хоча б? Тому що тут чотири камери по колу. Поганенької якості, правда, особливо це видно вночі, але, ну, принаймні, вони тут є. Ну, і що тут теж є, я думаю, ви помітили, навіть так, тут, здається, добіса кліренс. І це справді, кліренс, от, саме те, що треба. Взагалі, мені здається, дуже стильовим вийшов бестселер Рено, і за рахунок всіх цих елементів, він такий прямо, знаєте, от, по-джипівськи прикольний. І саме по-джипівськи в мене він асоціюється з брендом Джип, і не в останню чергу тому, що, скоріш за все, так і хотіли. Інакше, де ви ще знайдете, в якому бренді, силует автомобільчика на лобовому склі? Ось так, в Рено, ще й на лобаші. Avenger, наприклад, можна було б сказати, але Avenger, здається, значно меншим, ніж Duster, і, в принципі, так воно і є, хоча і це БСЮВ, і то БСЮВ, але Duster довший за Avenger на 26, блін, сантиметрів. Уявляєте собі? Але при цьому, якщо порівнювати його з попереднім Duster, то він здається меншим. І це неправда. Цей Duster довший за попередній Duster, хоча всього на 2 міліметри. Підозрюю, це так візуально, за рахунок того, що тут дуже маленьке скло позаду, а в попереднього же Duster був прямо багажник. Втім, ну тут дизайн. Причому, що важливо, як я вважаю, дизайн тут дуже самобутній і своєчасний, тому що він прямо вдихнув нове життя всім відому модель. І це класно. І до того, що тут немає скитайщиня, як зазвичай буває у сучасних європейських брендів, на жаль. Тобто, це 100% європеець, і я прямо все бачу, і бачу тут нотки французького дизайну. Особисто я. Але, коли ми говоримо про порівняння з попереднім Duster, тут важливо ось що. Тут нова платформа CMFB. Це, наприклад, як у Каптюр. І якщо порівнювати цей Duster з попереднім Duster, от саме антропометрію, якщо будемо вважати, що тут та ж довжина, ну 2 міліметри, це ж дрібниця, то, наприклад, база тут коротша. На півтора сантиметра, і тепер це 2,66, і він трошечки нижчий, десь сантиметри, якщо не помиляюсь, на три. Але тут така справа, знаєте, нова платформа, сучасна модульна платформа, говорить про те, що, скоріш за все, він має їхати по-іншому. І найцікавіше те, що він дійсно їде геть по-іншому. Про підвізку це окрема розмова, але перше, що тобі кидається прямо в очі, це кермо. Тому що воно точно стало чіткіше і точно стало сучасніше. В першу чергу тому, що, ну дивіться, Дастер попередній був одним з останніх автомобілів на ринку, які використовували гідравлічний підсилювач. І це перше. І, звісно ж, ті з вас, хто тісно пов'язані з Рено, з Маганами, Логанами, Сандеро, Дастерами, вони точно пам'ятають, що кермо в них не відрізнялось особливою чіткістю. Хоча, зазвичай, в мене якось склалось враження, що саме гідравлічні підсилювачі, вони додають природності. Тут такого точно не було. Але тут же нова платформа, а значить і нові можливості. Тут встановили вже електричний підсилювач керма, який точно дав і більше інформації, і більше чіткості. Залік, однозначно. А от підвізка. Загалом вийшло схоже за відчуттям. Вона досі енергоємна і дозволяє по трешовому покриттю рухатись дуже впевнено. Але мені здається, вона стала жорсткішою. І от зараз я взагалі не певен, що вона прямо всім підійде. Бо ж дрібниці у вас постійно в салоні. Так, в нас 18 диски, це також впливає, але менше з тим. І от з одного боку виходить так, що ти можеш наче і не збавляти хід, коли бачиш перед собою якусь дуже складну ділянку. З іншого боку, навіть на брівному асфальті тобі ніколи не буває абсолютно комфортно. Коротший висновок по підвізці. Якщо в вашому регіоні дороги кепські, то я думаю, що вона вам, скоріш за все, підійде. Особливо на менших дисках. Або ж 18 – це опційні диски. Але якщо ви просуваєтесь переважно рівним асфальтом, то обов'язково перевірте на собі. Бо я, чесно кажучи, не те, що прямо в захваті. Але це все півділа. Інші півділа – це двигуни і коробки. Бо тут, чесно кажучи, або щось наплутали, або я навіть не знаю. Дивіться, що ми маємо. Ми маємо три комплектації. Всього і грубо ранжування яке? Тобто базова версія – це 16-столові диски, це чорні дзеркала, це відсутність клімату, але є кондиціонер. У бази не буде камери позаду, але буде парктронік позаду. Що ще? Не буде кілосу? Це така базова комплектація, називається вона «Аусентік». Таких автомобілів ще немає, ми не можемо вам цю версію показати. Прибудуть вони попередньо, десь в березні. Я думаю, після цього ми знімемо, що почому, щоб розібратись. Ну, коротше, побачимо. Наступна комплектація називається вона «Еволюшн». І вона, мені здається, зараз є на вулиці. Тут вже 17 легкосплавні диски, тут є кілос, є камера позаду, також є парктроніки, тут теж встановлений кондиціонер, а не клімат. Є, по суті, така ж мультимедійна система, яку ви ще побачите. Коротше, це саме вже така більша комплектація, як для себе. Особливо, якщо ще довстановити підігріви передніх сидінь. А це можна зробити тут на сервісі. Ну, коротше, якось так. І є топова версія Техно, як у нас на огляді з усіма тими опціями, які ви вже бачили або ще побачите. Але це не головне. Головне тут двигуни і коробки. І тут я, чесно кажучи, щось взагалі геть не зрозумів. Бо якщо ви собі хочете Дастер за вартістю найнижчою, тобто 930 тисяч гривень, що досить притомно на сьогодні, то ви отримаєте тільки дизель, тільки на передньому приводі і, звісно ж, тільки на механіці. І це класне сполучення, шикарне, я б сказав. Бо враховуючи те, що це дизель К9К, ви будете обома руками за нього. Це точно. Одна біда. Дизель у вас може бути тільки в базі і тільки на передньому приводі, як я сказав, і на механіці. А ще може бути в середній комплектації. Якщо ви захочете собі топову версію, то у вас буде виключно 1.2, 3 циліндри, також виключно на механіці, але виключно на повному приводі. І ще така ж версія може бути в середній комплектації. А якщо ви захочете собі автомат, тобто 7EDC, то це буде виключно 1.3 на роботі і виключно з переднім приводом, як у Каптюр, грубо, і тільки в середній комплектації. Взірвали собі мозок? Якщо так, то давайте зберемо його докупи. Отже, дизель у вас може бути тільки на передньому приводі, на механіці, в базовій або середній комплектації. 1.3 на роботі може бути тільки в середній комплектації. А 1.2, який гібрид, механіка і повний привод може бути тільки в середній або в топовій комплектації. Тобто Рено пішли не від версій, до яких ти обираєш собі комплектацію, а фактично вони пішли від комплектацій, які можуть доступні бути тільки з певними версіями. Чим славився Дастер завжди? Дизелем і повним приводом. Який тепер взагалі не доступний. Дизель може бути, знову ж таки, тільки з механікою на передньому приводі, а повний привод тільки з трициліндровим 1.2. Чи відповідає це глобальному запиту на сьогодні? Враховуючи новий, більш об'єктивно молодіжний дизайн. Я щось взагалі не певен. З іншого боку, якщо ви хочете собі саме дизельний Дастер, і вас влаштовує передній привод, а до механіки ви звикли, я особисто за таку конфігурацію. Я вважаю, що це надійно, це ліквідно і це недорого. Все ж, вхід на дизельний Дастер це 930 тисяч гривень. Щоб ви розуміли, гібридний Дастер в топі це мільйон сто, а це вже помітно і дуже суттєво, я б сказав, то дизельний Дастер наче абсолютно норм виходить. Особливо, якщо брати в кредит, бо це ж Рено. У Рено є Рено-бонус. Це така програма, за якою ви одразу до кожної з вартостей можете зробити мінус сто тисяч гривень. І для вас вхід на дизельний самодастер буде вже не 930, а 830 тисяч гривень, і ви реально виїжджаєте на новому автомобілі з салону. А оце я вважаю цікаво. До того ж, за рахунок знижки буде дешевше і перша реєстрація, і вартість КАСКО, та й взагалі знижка – це завжди приємно. Рено-бонус – це унікальна кредитна програма, розроблена спеціалістами Credit Agricole для Рено в Україні. Вони вже 17 років співпрацюють, і за цей час профінансували майже 25 тисяч клієнтів. І щоб ви розуміли, одним з їхніх клієнтів був особисто я. Колись брали тату Реношку, і саме за програмою Рено-бонус, бо воно дійсно працює. Ще й до кожного кредиту кредитна картка Drivecard, якою, ну дивіться, нашого Рено вже давно немає, а я нею і досі користуюсь, бо ж там знижки напальне і таке інше. До того ж, пільговий період – 62 дні. Між іншим, максимальний термін перерятування – до 60 місяців. Першочерговий внесок від 20 до 50 відсотків. Разова комісія за видачу кредиту – 2,9 відсотків. І процентна ставка – 12,9. Це основне, але не головне тут. Бо головне – мінус 100 тисяч гривень від повної вартості авто одразу. Плюс казко можна включити в тіло кредиту, що також зменшує першочергове фінансове навантаження. Я попросив розрахувати мені тут кредит, але не найдешевшою версією, яка, на мою думку, стане бестселером – це дизель в другій комплектації «Еволюшн». Отже, повна вартость авто – 979,800. І одразу можемо зробити мінус 100 тисяч гривень і отримуємо 879,800. І вже від цієї цифри будемо рахувати. Першочерговий внесок – 30 відсотків, це 263,940. Беремо кредит на 5 років, казко включаємо в тіло кредиту і отримуємо. Тобто, вам одразу треба мати при собі 320 тисяч гривень і ви зможете одразу виїхати на такому новому дизельному «Дастері» в другій комплектації і сплачувати щомісяця протягом 5 років по 15,917. Непогано. Креді АгріКоль – єдиний банк на українському ринку, який має сертифікат ISO 9001 з автомобільного кредитування, що є гарантією якості обслуговування клієнтів. А ще – це банк з виключною репутацією, що належить до однієї з найбільших у світі міжнародних груп. До речі, днями Креді АгріКоль вкотре відзначили як найкращий банк з автокредитування в Україні. Ну і бонус, ще один. До 17-ї річниці співпраці зранок Креді АгріКоль підготував подарунок першим п'яти клієнтам, які отримують кредит на новенький «Дастер». Ось такий зручний та стильний бокс-органайзер, який просто відмінно впишеться в багажник вашого авто. Але пам'ятаєте, тільки перша п'ятірка отримає його, тому варто вирушитись і не забути сказати менеджеру кодову фразу – Креді АгріКоль – перший автомобільний банк. Продовжуємо. Так, це буде правильним вибором в розмові про «Дастер». Дизель, що в першій, що в другій комплектації, буде рочійною силою продажів, і це однозначно. К9К – це двигун, про який вже говорили, переговорили по 100 разів, тут, в принципі, нічого не змінилось. 115 кінських сил, 250 ньютон-метрів моменту і розуміння, що це і для чого. Це найважливіше насправді. У мене в сім'ї був такий двигун, обирався він цілком свідомо, я дійсно йому довіряю, і за 160 тисяч кілометрів пробігу з ним взагалі нічого не сталося. Якби на 161 тисячі автомобіль не зататалули і ми були вимушені від нього відмовитись за об'єктивних обставин. Але, я думаю, що якщо б він залишився у нас, то ще двічі б він пройшов оці 160 тисяч без якихось там особливо суттєвих проблем. Я в це вірю. От тільки одне але, яке точно варто згадати. К9К – це добре, але ж раніше К9К був Євро-5, а тепер він Євро-6. Тому моє «нічого не змінилось» варто сприймати з певною часткою скепсису. Тепер на додачу до EGR та ДПФ тут ще AdBlue, тобто система селективної каталітичної нейтралізації SCR, плюс додатковий датчик NOX після каталізатора. Коротше, так, це все ще К9К, але він все ж складніший, ніж раніше. 1.3 – це той, що і на мерсах можна зустріти. Це також цілком знайомий всім двигун. Він виготовляється 1917 року на заводі в Іспанії, якщо я не помиляюсь, і ставиться на просто купу моделей. І від Рено, і Каджар, і Каптюр, і Меган, і Аркана, і на Нісан, наприклад, на той же Кашкай, і на мерседесах, що, очевидно ж, його можна зустріти під іншим індексом М282. Він там встановлюється на А-клас, СЛА, на Б-клас або ГЛБ. Ну, ви зрозуміли. 150 кінських сил і 250 ньютон-метрів крутного. І, судячи з відгуків в інтернеті, він себе абсолютно непогано зарекомендував, але тут вже треба враховувати те, що це сучасний європейський двигун. Тут ресурс – 200-240 тисяч кілометрів. Хоча, знову ж таки, якщо вірити форумам, то, принаймні, в Європі були випадки, коли він і 300 проходив без якихось там особливих питань. Але, менше з тим. Дивіться, тут алюмінієвий блок і немає гільз. Тут використовується напилення типу MirrorBoreCoating, здається, називається. Це плазмове напилення сталі. І, звісно, з часом воно почне деградувати, як це відбувається на будь-якому іншому двигуні, який використовує подібні ж технології. Є ланцюг, є гідрокомпенсатори – це добре. Фазерегулятори на впуску, на випуску, пряме впорцькування – звісно, тут все очевидно. І ви можете почитати про цей двигун. Тут інформація, насправді, про 1.3 прямо до біса. А от цей 1.2, мені здається, набагато цікавішим. З якої сторони? Ну, дивіться, по-перше, тут три циліндри, а не чотири. А по-друге, тут 130 кінських сил і 230 ньютонометрів крутного. Тобто, Рено обрали для офроаду двигун, який можна назвати найменш моментним. Розумієте? Бо ж тільки тут є повний привод. Браво! Причому, найменш моментний він не тільки тому, що тут формально 230 ньютонметрів, а у тих двох інших – 250, а тому що тут 230 номів ви отримуєте на 2250 обертах, а у бензинового 1.3 – 250 ньютонів буде у вас на 1700, а у дизеля – 250 на 1600 обертах. Тому, я вважаю вибір об'єктивно дивним. Отже, що це за двигун? Німа сцена. Це двигун, який можна зустріти на Нісані під індексом HR-12DDV. Тобто, ми всі знаємо HR-12DDT, а DDV – це просто м'яка гібридна похідна від того всім відомого двигуна. Тобто, тут ланцюг, фазорегулятори на впуску, на випуску, прямовпорскування, відсутні гідрики і додана батарея на 0,8 кВт години і доданий ще ось цей величезний стартер-альтернатор, який довжелезним ременем з написами Renault Mitsubishi з'єднаний з валом. М'який гібрид тут не додав надійності, я підозрюю, тому що заявлений ресурс загальної двигуна, яке було близько 200 тисяч кілометрів, знову ж треба згадати про те, що це сучасний європейський двигун. Так, зараз, на жаль, всюди. Але найголовніше, що він має компенсувати недостатньо крутного моменту знизу, це перше. А друге, те, що він має подарувати нам просто в такі фантастичні витрати, бо ж м'які гібриди зараз 48-мольтові, це 48-мольтовий гібрид, жуть значно менше. Для початку це не так. В місті показник 7. Ось на що ви можете розраховувати. Звісно, можна зробити 6,5 в екорежимі, але повірте, вам це не сподобається. І все через коробку. Тому що, ну, дивіться, якщо говорити просто про механіку, то вона така, більш-менш, скажімо. Це не VAG, однозначно, і не Ford, де механічні коробки значно приємніші. Інше тут гірше, передаточні числа. Чесно кажучи, іноді хочеться прямо кричати. От, давайте зараз зупинимось. Так, ну що, дивіться, перша. Звичайний міський темп. Друга. Третя. Ще тридцяти не було. Четверта, тридцять шість. П'ята на п'ятидесяти. Ви уявляєте собі, що таке, коли ви четверту на тридцяти шести вмикаєте? В місті єдиною притомною передачею тут є п'ята. Фактично, тому що вона відносно вже довга, і на ній плюс-мінус комфортно їхати. Бо все, що до цього, ну, це просто якийсь треш, насправді. Мені складно навіть уявити для якогось європейського міста, де там обмеження швидкості тридцять кілометрів на годину, ти все одно маєш маніпулювати десь чотирма передачами. На такому невеличкому проміжку. Шоста передача вмикається у вас на шестидесяти восьми, семидесяти двох, в залежності від ситуації. Я вважаю, що коробка просто, ну, вони просто взяли ту коробку, яка в них була, і просто сюди вліпили. Підозрюю, що ось так. Тому що, якби це був дизель, момент вище, хоча, наче, і не багато, але на дизелі, ну, на п'ятиступному дизелі взагалі було все прекрасно, я от по пам'яті можу сказати. На шестиступному, ну, мабуть, теж, може, не суперкомфортно, але точно краще, ніж тут. Ви можете, в принципі, нехтувати підказками по перемиканню, їхати, як вам заманеться, буде більше шуму, буде більше у вас ефективність, але тоді ж у вас будуть вищі витрати. Який сенс в цьому трициліндровому 1.2 з м'яким гібридом, якщо у вас буде, там, от як у нас зараз 7.7 на приборцях? Ну, я не знаю, чесно кажучи. Суперекономним його назвати неможливо, комфортним, чесно кажучи, також. Коротше, тут є щось не те, що прямо дуже задоволений характеристиками і взагалі з цим 1.2 дизель, це те, що тут було б доречніше. Ну, і прискорень. Музика В характеристиках 11, та, звісно ж. Хоча 12 не така вже погана цифра, я думаю, так. Але, ну, дивіться, що ми маємо. Ми не маємо такої вже прям там економічності, ми не маємо такого вже прямо комфорту, в першу чергу, через коробку, яка, ну, здається, вона, наче, не звідси. Плюс до того ж, на трасі, ну, на швидкості 110 км на годину, у вас втрати будуть на рівні 6+. А на швидкості 130, тут ви, взагалі, можете вважати, що це ваша стеля. Рухати ще можна, обганяти когось, ну, я б не радив, бо 120-140 дуже складно йому дається. Все це можна накрити ще трьома циліндрами, в принципі, хоча для мене, особисто, це найменша з проблем, я думаю, так. І, в першу чергу, тому що тут треба дивитись на все в розрізі з конкурентами. Якщо згадати якийсь там умовний Nissan Juke, то там також три циліндри, тільки ще менший хід поршня, менший момент, тому тут, наче, все і непогано. А якщо згадати умовний Avenger, ну, дивіться. Звісно, у Avenger був робот, який перекривав все ось це. Ви в місті не мали оцим займатись і тому Avenger здається значно привабливішим з точки зору споживача, як на мене. Тут теж так можна, є альтернативи, але це інший двигун, тільки передній привод і інша менша комплектація. Зрештою, у Avenger взагалі повного приводу поки немає. А салон з жорстким пластиком є, як і у Duster. От тільки у Duster ти не ніяковієш від всього цього, що бачиш, враховуючи ціну. Я вважаю, що салон зробили прямо класним і відносно попереднього покоління Level Up прямо очевидний. Звісно ж, пластик і дешевенький, якщо говорити в якомусь такому абсолютно, але якщо порівнювати з тим же джипом, то в принципі мах на мах. Намалювали ж непогано, правда? Плюс тут є відчуття, знаєте, якоїсь захищенності, тому що сидиш ти доволі низько, а ось ця панель навпаки високо. Мені здається, що саме ось таке компонування може вам сподобатись. До того ж, ви постійно бачите капот. Весь капот. І мені він реально нагадує капот Prado, але тільки інвертований. Ви зрозуміли. Єдине, що може не сподобатись, підозрюю, це, звісно ж, посадка, тому що у Renault завжди з посадкою були якісь певні питання, особливо в найнижчому сегменті, тобто на автомобілях, побудованих на оцій найменшій платформі CMF-B. Ну, так, можливо. Сидіння загалом стали трохи краще, мені здається, ніж у попереднього Дастера, просто там було, скоріш за все, з цим добі все питань, але нічого. А стосовно матеріалів, якщо ми не торкаємося всіх цих речей, хоча, ну, знову ж таки, утилітарність, це саме і є візитівка Дастеру, то матеріал на сидіннях, якщо придивитися, то це, ну, хтось може сказати, що це комбінація штучної шкіри з якимось синтетичним матеріалом, який трохи нагадує Alcantara, звісно, але, ну, воно все дуже таке синтетичне. І якщо це ще штучна шкіра, то, ну, не знаю. Але, насправді, на дотик доволі непогано. І я підозрюю, що зносостійкість тут також має бути на рівні. І подивіться, тут з'явилась темно-сіра стеля. Так, вона не чорна, але, ну, ось, мені дуже до вподоби. Я раніше не бачив таких виконань. І, на мою думку, вона якось, знаєте, трохи применшує загальні враження від такої бюджетності салону. І до того ж, різні елементи, типу тих же дефлекторів, ну, давайте згадаємо вартість, де ви ще таке можете знайти. Все дійсно дуже і дуже непогано. Щодо загальної ергономіки. Ну, дивіться, розуміння того, що ви знаходитесь в Дастері, воно залишилось. І я не думаю, що це погано. Так, салон доволі вузький, але, в принципі, ось, 2 метри зросту, я зміг тут сістись. Доволі зручно. Класно, що вони залишили механічний блок клімату, причому він абсолютно повнофункціональний, я б сказав так. Так, частина клімату також є і в екрані. Тобто, є підігрів керма, але тут є підігрів керма для початку. Тут є підігрів передніх сидінь, є підігрів всього лобового скла. Це круто. Круто, однозначно. І, взагалі, якщо говорити про цифрові рішення в Дастері, то ти розумієш, що на дворі все ж 25 рік, і це точно. Тому що тут є бездратовий CarPlay, Android Auto, є бездратова зарядка, яка нормально підтримує заряд вашого телефону, дозволяючись вам при використанні бездратового Android Auto додати там 3% за, не знаю, 20 хвилин. Ну, грубо кажучи. Тобто, вона принаймні дозволяє вам втримувати заряд телефону. Перед водієм цифровий кластер. Скромний, але менше з тим він все ж у вас є. Графіка на абсолютно адекватному для Рено рівні. І я вважаю, що тут Рено зробили все саме так, як і мали б зробити. Вони зробили не гірше, ніж у конкурентів, а часом навіть краще, враховуючи, знову ж таки, комплектацію і вартість. Тому тут залік. Єдине, що система може періодично підглючувати, в мене таке декілька разів втраплялось, вона може зависнути або просто вимкнути екран, нічого ви не зможете зробити тут функціонально, але вона працювати буде при цьому. Ну, коротше таке, закриваєте автомобіль, вона перезавантажується і все, нічого. І ще тут є така річ дуже дивна. Якщо ви вимкнуте автомобіль і от момент, коли система перейде в режим енергозбереження, то ви почуєте такий високий, пронизуючий, неприємний писк. Це дуже дивно, але, можливо, це просто система, яка тестує ваш фізіологічний вік. Ви знаєте, що у людини з часом слух трошечки притупляється і ви перестаєте чути деякі частоти, тому, можливо, якщо ви зараз чуєте ці частоти, то вам просто ще не час купувати Duster. Об'єм багажника Duster залежить від версії. Якщо у вас передній привод, то це 542 літри, якщо повний привод, то це всього, начебто, 411. Але, подивіться. По-перше, ми маємо дуже-дуже класні матеріали. Як я вважаю, в цьому сегменті зашито все абсолютно приємно, однозначно. А під підлогою, під жорсткою підлогою, можемо знайти ще й повнорозмірне запасне колосо. Єдине, що це діаметр 16, в нас на автомобілі 18, але це базовий, ну, грубо кажучи, від базового виконання Duster. Втім, це повнорозмірне колосо. Клас. Є невеличкий органайзер. Дивно, що домкрат не прикритий, але все інше, ну, я вважаю, що непогано. Складаються спинки 60 на 40. Ось так отримуєте фактично рівну підлогу. Єдине, що він не дуже високий, виходить у вас за саме висотою. І, не знаю, звернули ви увагу, не звернули? Мабуть, не звернули. У всьому автомобілі натикані ось такі штуки. Покажеш? Ось такі кріплення начебто. Вони і в передній частині, і в задній частині салону. У багажнику є. Що це? Це спеціальні кріплення для такої особи Simply Clever. Тобто, у вас може бути, наприклад, ліхтарик, який ви докуповуєте окремо. Можете встановити його сюди, можете встановити його сюди. Взагалі, вісім, якщо не помиляюсь, кріплень є. І є різні варіанти застосувань всього цього. Наприклад, можете тримач для телефону або для планшету докупити і використовувати. Я думаю, що це класно. Заряджається по Type-C. Тобто, враховуючи те, що тут у багажника і так є своє освітлення, ось цими будете користуватись не дуже часто. Тобто, тут є лампа, але якщо кудись приїхали, бах, у вас під машиною позаду автомобіля. Головне не забувати вимикати. Я думаю, що так. В цьому багажнику однозначно залік. Враховуючи BSUV, то він ще й до біса великий. Як я вважаю, навіть в повноприводній версії, де 411 літрів. Я не дуже любив глядати задній ряд попереднього Дастера. І проблема не в тому, що тут якось мало місця. Хоча, так, об'єктивно, BSUV для мене недостатній. Просто опинитись на задньому ряді попереднього Дастера я міг за обставини, які б мене точно не тішили. Якщо ви розумієте, про що я. В цьому поколінні все було б симпатичніше і цікавіше. Тут є принаймні дві Type-C розетки, немає дефлекторів, немає підлокітника. І за кількістю простору, наскільки я розумію, ну не те, щоб стало краще. Тому це просто Дастер. Взагалі це дуже важливо з'явитися в правильний момент. Як колись сталося з першим Дастером. Дуже очікувана модель. Але час змінився, потреба аудиторії також. А зміст Дастеру – ні. Хоча для нас це скоріше плюс. Бо ж конструкція, хоча й нова платформа, але загалом стала. Що мається на увазі? Ну, попереду в нас, звісно ж, Макферсон. Тобто він трохи змінився, інші вважали, але за сенсом і конструкцією те ж саме. З позитивного можна сказати, що ми маємо, типу, захист з заводу. Це ми говоримо зараз про м'яку гібридну версію, саме з повним приводом. Бо у дизельного Дастера немає такого. І єдине що, ну подивіться, вона досить тоненька. Тобто це, вона сталева, але це, звісно ж, не те, що хотілося б мати в такому автомобілі, який, в принципі, то заточений під'їзду по бездоріжчю. Все інше в нас зашито. Це і аеродинаміка, в першу чергу, і тиша, що теж позитивно. І з позитивного також можна відмітити те, що частини кузову, які не прикриті, вони всі абсолютно оброблені з заводу. Всі оброблені. Цей шов, він відкритий, що очевидно, але також все оброблено. Немає жодного місця, хіба що тут трошечки. Голий метал, але він пофарбований. Багато теплозахисту, кардан, вихлопна система. І, до речі, це дуже-дуже дивно. У звичайного дизельного Дастера з переднім приводом буде закінчуватися ось тут. І тут у вас буде банка, і виходити вона буде під пасажирські двері. Дуже дивне, складне рішення для мене, для розуміння, тому що так не має бути в автомобілі точно, бо чого це пасажири мають дихати вихлопними газами? Не знаю, наскільки це критично, але те, що це дивно, то однозначно. Далі давайте подивимось. Багато захисту, і ми переходимо до... От бак досить високо піднятий. Тут у нас муфта. І ми переходимо до задньої підвізки, яка конструктивно залишилась стали. Тобто те, що ми тут можемо побачити, це точно такі ж два поперечні, вважаємо, один поздовжній. Є стабілізатор. І, знову ж таки, всі металеві частини, зверніться увагу, вони в обробленні. Це, звісно, дуже позитивно для Дастеру взагалом. Ну і в нашому випадку банка, як бачите, вона тут знаходиться, а в задній частині автомобіля, тому тут все начебто й ок. Взагалі, якщо говорити ось так, подивившись просто знизу, то дуже багато спільного, і як можемо судити з того, що начебто ж змінилась платформа. Тепер вона сучасна, бла-бла-бла-бла-бла, але конструкція підвізок залишилась сталою. У дизеля, ну взагалі у монопривідних автомобілів, скоріше за все 1 на 3, також тут буде балка. Але у дизеля точно тут балка. В нашому випадку це незалежна схема, тому все, що я казав, стосується саме незалежної підвізки Дастеру. Бо підозрюю, балка буде поводити себе по-іншому, але наразі таких тестових автомобілів немає. Всі автомобілі, які ви можете знайти в тест-парках в салонах по всій Україні, вони також будуть у вас м'яко-гібридні. Виїзд за межі асфальту я залишу на останок. Офтопом, так би мовити. А зараз давайте підводити підсумки. Отже, плюси-мінуси. І почнемо з недоліків. Дивність комбінацій. Дизель не може бути з повним приводом. Не сильно вдала коробка. Підвізка жорсткувата, так щоб по місту на кожен день. Сумнівна економічність м'якого гібриду. І, боюсь, це все. Позитивний хриз, що, очевидно, у Дастеру більше. Максимально стильна та загалом приваблива сучасна зовнішність. Дизельний двигун в лінійці. Наявність повного приводу. Перевірана конструкція підвізок і прогнозована надійність. Сучасна цифрова складова та загальна повноцінність комплектацій. Звісно, цей список можна було б продовжувати, але є доволі чітка підозра, що бестселер Дастеру – це версія з дизелем на механіці. А повний привод за мільйон сто – це не так вже й дешево. Сузуки, наприклад, пропонує дещо схоже, але на автоматі. Втім, тут треба розбиратись. З поверхневих недоліків я б ще відмітив слабкувати світло, як і було, і безпеку. Справа в тому, що попередній Дастер по євро-НК потримав три зірки. Новий став точно розумнішим з точки зору систем попередження зіткнення і всього такого, але теж три зірки. Хоча це логічно. Безпекові протоколи оновлюються і за ними складно встигати, коли ти на найнижчій ціновій сходинці. Тут все вірно. Дастер точно знайде свого покупця, в мене жодних сумнівів. Втім, такого шаленого ажіотажу, як було впродовж попередніх двох поколінь, думаю, очікувати марно. Не тому, що він став гіршим. Ні, в жодному разі. Зрештою, яку ви ще заміну вашому шестирічному дизельному Дастеру на механіці знайдете. Просто сам споживач змінився сильніше за зміст Дастера. Дякую, що були з нами. Далі, як завжди, більше. Так, з офроат. У нас тут все трохи підмерзло і зараз немає пісочку, хоча хотілося б, звісно. Але, принаймні, ми можемо подивитись, як ось цей невеличкий 1.2 буде справлятись з підйомами і спусками. Тому, що це, насправді, є найважливішим вимогою, коли ми говоримо про невеличкий двигун. Хоч три, хоч чотири цилідри. Тут всього 230 нт моменту і цього, я вважаю, що недостатньо. З того, що в нас є в арсеналі, в нас є муфта в приводі задніх коліс, є декілька режимів руху. Це еко, авто, є сніг, грязь, пісок і заблокована імітація заблокованого міжосьового диференціалу. Є поміч при спуску, але, чесно кажучи, я вважаю, що з механічною коробкою, з такою короткою першою передачею, це не найважливіше. Отже, ми зараз рухаємося в режимі оффроуд, тобто в нас заблокований міжосьовий диференціал. Рухатись можна, але для того, щоб зрозуміти, треба рухатись в натяг. Якщо відпускати щеплення, то недостатньо, можна сказати. А так ми палимо щеплення. Ну-ну-ну таке. Наче і підхоплює, але потім одразу такий і просідаєш. Дизель, звісно, був би доречнішим. Точно тому, що він просто нижче міг би схоплювати. Тобі треба все ж трохи крутнути двигун. Досить дивно реалізований. Ну от і одразу на низькій швидкості. Ну так, таке собі. Дуже дивно реалізований тахометр, тому що тут немає цифр. Немає нуля, немає одинички. Є тільки 7 і 8. Але якщо поділити, то розумієш, що кожна поділка тут це тисяча обертів. Втім, навіть складно зараз помітити, з якої починається підхват. Вже як є. Давайте подивимося тепер, як він буде рухатись ось тут наприклад. Що грибе? Заднє ліве колесо. Ну, об'єктивно зараз нам фартить, тому що жорстка поверхня. Непогано зайшов? Ну тут зараз жорстко, звісно. Але насправді краще, ніж я думав. Це точно можна сказати, що краще, ніж я думав. Враховуючи те, що я вважав взагалі три цилиндри для офроаду максимально непідходящі. Таке, умовно. Що мені ще не подобається тут, це якщо ви випадково заглохли, то як і раніше, урано ти просто витискаєш щеплення і двигун запускається, але в цей момент ваш режим переходить в режим авто і ви можете легко це пропустити, тому що заглохнути, чесно кажучи, тут не зовсім складно, враховуючи те, що це механіка і не те, що дуже моментний мотор. Звісно ж, жодних висновків тут бути не може. Це єдине, що ви можете отримати в Дастері наразі, якщо ми говоримо про повний привод. Я вважаю, що, звісно ж, дизель був би значно доречнішим з усіх міркувань абсолютно, починаючи з моменту, який у вас нижче, закінчуючи тим, що дизелю всі довіряли і довіряють, і це абсолютно правда. З іншого боку, у вас, принаймні, є вибір, тому що у більшості інших наразі вибору повний привод, передній привод немає. Все, що вам пропонується тільки передній, а далі ви вже вирішуєте, треба вам кудись їхати на рибалку чи не треба. Дастер все ще може вам дати таку можливість вибору і це, звісно ж, плюс. Але трохи прикро, бо якби був дизель на повному приводі, ну, з продажами, ви розумієте, відбою від Дастеру просто не було. Зараз дизель у вас, ну, це історія про передній привод на механіці. І це все. Ну що, не перевертаємось ще? Ну, вивішені. Схоже на те. Ну, майже вивішені. Колесо відривається. Мені цікава тільки це, жорсткість кузову. Двері взагалі ок. З тієї сторони теж. А тут в нас трошечки змістилось замок. Чуєте як? Ні, ну, змістилось. Ну, є зміщення. Про що тут? Не знаю, наскільки критично, втім, воно є. Був би електричний привод, не закрилось б, думаю. Все, поїхали. Субтитрувальниця Оля Шор"
}
